[
  {
    "id": 1,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Alcançando o sucesso através da expertise das agências de marketing",
    "thumb": "/assets/thumbnail.png",
    "description": "As agências de marketing são especialistas em ajudar as empresas a alcançarem seus objetivos de crescimento por meio de estratégias de publicidade, branding e promoção. Com sua experiência e conhecimento, elas fornecem soluções personalizadas para atingir o público-alvo de forma eficaz.",
    "downloads": ["file.xls"],
    "category": "Agências",
    "createdAt": { "year": 2023, "month": 6, "day": 1 }
  },
  {
    "id": 2,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Transformando a comunicação com os clientes através dos chatbots inteligentes",
    "thumb": "/assets/thumbnail.png",
    "description": "Os chatbots estão revolucionando a forma como as empresas se comunicam com os clientes. Esses assistentes virtuais inteligentes estão presentes em websites e aplicativos, oferecendo respostas rápidas e personalizadas, melhorando a experiência do usuário e otimizando o atendimento ao cliente.",
    "downloads": ["file.xls", "file.doc"],
    "category": "Chatbot",
    "createdAt": { "year": 2023, "month": 6, "day": 9 }
  },
  {
    "id": 3,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Expandindo seu alcance e mensurando resultados com o marketing digital",
    "thumb": "/assets/thumbnail.png",
    "description": "O marketing digital é uma estratégia essencial nos dias de hoje. Ele abrange todas as atividades de marketing realizadas online, como publicidade em mídias sociais, criação de conteúdo, SEO e campanhas de e-mail marketing. O marketing digital oferece oportunidades para alcançar um público mais amplo e medir o retorno sobre o investimento de forma mais precisa.",
    "downloads": ["file.xls", "file.ppt"],
    "category": "Marketing Digital",
    "createdAt": { "year": 2023, "month": 6, "day": 12 }
  },
  {
    "id": 4,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Aumentando a visibilidade da sua marca com estratégias de mídia paga",
    "thumb": "/assets/thumbnail.png",
    "description": "A mídia paga é uma forma de publicidade em que as empresas pagam por espaços publicitários em plataformas online, como anúncios em banners, anúncios em vídeo ou links patrocinados em motores de busca. Essa estratégia permite segmentar audiências específicas e aumentar a visibilidade da marca.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 6, "day": 15 }
  },
  {
    "id": 5,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Atraindo e conquistando clientes com conteúdo relevante e valioso",
    "thumb": "/assets/thumbnail.png",
    "description": "O inbound marketing é uma abordagem estratégica que atrai e envolve os clientes por meio da criação de conteúdo relevante e valioso. Ao fornecer informações úteis e resolver problemas, as empresas ganham a confiança e o interesse dos clientes, aumentando as chances de conversão e fidelização.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Marketing Digital",
    "createdAt": { "year": 2023, "month": 6, "day": 18 }
  },
  {
    "id": 6,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Conectando-se ao seu público através de parcerias estratégicas",
    "thumb": "/assets/thumbnail.png",
    "description": "O marketing de influência envolve o uso de pessoas influentes, como celebridades ou influenciadores digitais, para promover produtos ou serviços. Essas parcerias estratégicas permitem que as marcas alcancem um público maior e construam relacionamentos autênticos com os consumidores.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Marketing Digital",
    "createdAt": { "year": 2023, "month": 6, "day": 21 }
  },
  {
    "id": 7,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Melhorando a visibilidade do seu site nos motores de busca",
    "thumb": "/assets/thumbnail.png",
    "description": "O SEO é um conjunto de técnicas utilizadas para melhorar a visibilidade e a classificação de um website nos resultados dos motores de busca. Ao otimizar o conteúdo e a estrutura do site, as empresas podem atrair mais tráfego orgânico e aumentar sua presença online.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 6, "day": 24 }
  },
  {
    "id": 8,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Engajando e construindo relacionamentos através do conteúdo relevante",
    "thumb": "/assets/thumbnail.png",
    "description": "O marketing de conteúdo envolve a criação e distribuição de conteúdo relevante e valioso para atrair, envolver e reter um público-alvo. Por meio de blogs, vídeos, e-books e outros formatos, as empresas podem estabelecer autoridade e gerar interesse em seus produtos ou serviços.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 6, "day": 27 }
  },
  {
    "id": 9,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Criando experiências únicas para envolver os clientes",
    "thumb": "/assets/thumbnail.png",
    "description": "A personalização é uma estratégia poderosa para envolver os clientes e criar experiências únicas. Por meio da coleta de dados e do uso de tecnologias, as empresas podem segmentar suas mensagens e oferecer ofertas personalizadas, aumentando a relevância e o impacto de suas campanhas de marketing",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 6, "day": 28 }
  },
  {
    "id": 10,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Simplificando processos e personalizando interações com os clientes",
    "thumb": "/assets/thumbnail.png",
    "description": "A automação de marketing permite automatizar tarefas repetitivas e personalizar interações com os clientes. Com ferramentas de automação, as empresas podem agilizar processos, nutrir leads, acompanhar campanhas e melhorar a eficiência geral de suas estratégias de marketing.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Chatbot",
    "createdAt": { "year": 2023, "month": 6, "day": 29 }
  },
  {
    "id": 11,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Construindo uma presença sólida nas plataformas de redes sociais",
    "thumb": "/assets/thumbnail.png",
    "description": "As redes sociais se tornaram uma parte integral das estratégias de marketing. Por meio de plataformas como Facebook, Instagram, Twitter e LinkedIn, as empresas podem se conectar com seu público-alvo, promover seus produtos e serviços e construir uma presença online sólida.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 6, "day": 30 }
  },
  {
    "id": 12,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Tomando decisões informadas com base em insights poderosos",
    "thumb": "/assets/thumbnail.png",
    "description": "A análise de dados desempenha um papel fundamental no marketing moderno. Ao coletar e analisar dados relevantes, as empresas podem tomar decisões informadas, identificar tendências, medir o desempenho de suas campanhas e otimizar suas estratégias de marketing.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 7, "day": 1 }
  },
  {
    "id": 13,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Encantando os usuários com interfaces intuitivas e conteúdo relevante",
    "thumb": "/assets/thumbnail.png",
    "description": "A experiência do usuário é um aspecto crucial do marketing eficaz. Ao criar interfaces intuitivas, navegação simplificada e conteúdo relevante, as empresas podem proporcionar uma experiência positiva aos usuários, melhorando a satisfação do cliente e promovendo o engajamento.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 7, "day": 2 }
  },
  {
    "id": 14,
    "url": "https://www.youtube.com/embed/t4z68gJX0B0",
    "title": "Reengajando os usuários e aumentando as chances de conversão",
    "thumb": "/assets/thumbnail.png",
    "description": "O remarketing é uma estratégia que visa alcançar novamente os usuários que interagiram com uma marca anteriormente. Por meio de anúncios segmentados exibidos em outros sites e plataformas, as empresas podem reengajar esses usuários, aumentando as chances de conversão.",
    "downloads": ["file.xls", "file.doc", "file.ppt"],
    "category": "Mídia Paga",
    "createdAt": { "year": 2023, "month": 7, "day": 3 }
  }
]
